{"translation-revision-date":"2024-06-19 14:21:03+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Get to know how different types of visitors interact with your site, e.g. which pages they visit and for how long.":["Pelajari cara tiap tipe pengunjung berinteraksi dengan situs Anda, mis. cari tahu halaman yang mereka kunjungi dan durasinya."],"Success! Visitor groups added to your dashboard":["Berhasil! Grup pengunjung ditambahkan ke dasbor Anda"],"Track your conversions, measure your campaign results and make the most of your ad spend":["Pantau konversi, ukur hasil kampanye, dan optimalkan pembelanjaan iklan Anda"],"Your Ads campaign was successfully set up!":["Kampanye Ads Anda berhasil disiapkan!"],"You can now learn more about your site visitor groups by comparing different metrics":["Kini Anda dapat mempelajari grup pengunjung situs Anda lebih dalam dengan membandingkan berbagai metrik"],"New! Visitor groups":["Baru! Grup pengunjung"],"Success! Your Conversion Tracking ID was added to your site":["Berhasil! ID Pelacakan Konversi telah ditambahkan ke situs Anda"],"Show me":["Tunjukkan"],"Data is now available for the pages that earn the most AdSense revenue.":["Kini tersedia data untuk halaman yang meraih pendapatan AdSense terbanyak."],"See your top earning content":["Lihat konten yang paling banyak meraih pendapatan"],"You can now track conversions for your Ads campaigns":["Kini Anda dapat melacak konversi kampanye Ads Anda"],"Learn how (opens in a new tab)":["Pelajari caranya (terbuka di tab baru)"],"Link your Analytics and AdSense accounts to find out which content brings you the most revenue.":["Tautkan akun Analytics dan AdSense Anda untuk mencari tahu konten yang paling banyak meraih pendapatan."],"See which content earns you the most":["Cari tahu konten yang meraih pendapatan terbanyak"],"Enable consent mode":["Aktifkan mode persetujuan"],"Learn more about consent mode":["Pelajari lebih lanjut tentang mode persetujuan"],"Consent mode interacts with your Consent Management Platform (CMP) or custom implementation for obtaining visitor consent, such as a cookie consent banner. <a>Learn more<\/a>":["Mode persetujuan berinteraksi dengan Platform Pengelolaan Persetujuan (CMP) Anda atau implementasi khusus untuk mendapatkan persetujuan pengunjung, seperti spanduk persetujuan kuki. <a>Learn more<\/a>"],"Enable Consent Mode to preserve tracking for your Ads campaigns":["Aktifkan Mode Persetujuan guna meneruskan pelacakan untuk kampanye Iklan Anda"],"You can always enable consent mode from Settings later":["Anda selalu dapat mengaktifkan mode persetujuan dari Pengaturan nanti"],"We’ll let you know as soon as there’s enough data available.":["Kami akan memberi tahu Anda begitu data yang memadai tersedia."],"Your AdSense and Analytics accounts are linked.":["Akun AdSense dan Analytics Anda tertaut."],"Don’t show again":["Jangan tampilkan lagi"],"See other services":["Lihat layanan lain"],"You are currently offline. Some features may not be available.":["Anda sedang offline. Beberapa fitur mungkin tidak tersedia."],"Permissions Error":["Eror Izin"],"Email":["Email"],"Google account":["Akun Google"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Bantu kami menyempurnakan Site Kit dengan membagikan data penggunaan anonim.<\/span> <span>Semua data yang dikumpulkan diperlakukan sesuai dengan <a>Kebijakan Privasi Google.<\/a><\/span>"],"Google Account (Email: %1$s)":["Akun Google (Email: %1$s)"],"Google Account for %1$s":["Akun Google untuk %1$s"],"Google Account for %1$s (Email: %2$s)":["Google Account for %1$s (Email: %2$s)"],"Engagement Rate":["Rasio Engagement"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Untuk tetap menggunakan Analytics dengan Site Kit, Anda perlu memberi izin untuk memeriksa perubahan pada properti Analytics sasaran tag Google Anda. Fitur tag Google belum lama ini diperbarui agar pengguna dapat mengubah proterti Analytics yang terhubung dengan tag tanpa mengedit kode situs. Akibat perubahan ini, Site Kit sekarang harus memeriksa secara berkala apakah tag di situs Anda cocok dengan tujuan properti Analytics."],"Grant permission":["Beri izin"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit memerlukan izin tambahan untuk mendeteksi pembaruan pada tag di situs Anda"],"Copied to clipboard":["Disalin ke papan klip"],"Copy error contents":["Salin konten yang eror"],"Error message copied to clipboard. Click to copy the error message again.":["Pesan eror disalin ke papan klip. Klik untuk menyalin pesan eror lagi."],"The server provided an invalid response":["Server memberikan respons yang tidak valid."],"Retry didn’t work? <HelpLink \/>":["Tidak dapat mencoba lagi? <HelpLink \/>"],"Key metrics":["Metrik kunci"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Administrator yang membagikan modul ini kepada Anda telah kehilangan akses ke layanan %s, sehingga Anda tidak akan dapat melihat statistik dari layanan tersebut di dasbor Site Kit. Anda dapat menghubungi mereka atau administrator lainnya untuk memulihkan akses."],"Access lost to %s":["Akses ke %s hilang"],"<strong>Note:<\/strong> %s":["<strong>Catatan:<\/strong> %s"],"Google Account":["Akun Google"],"Reset sharing permissions":["Atur ulang izin berbagi"],"Done":["Selesai"],"Done editing roles":["Selesai mengedit peran"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Peringatan: Mengatur ulang izin ini akan menghapus akses lihat-saja untuk semua pengguna. Anda yakin ingin mengatur ulang semua izin Berbagi Dasbor?"],"Reset Dashboard Sharing permissions":["Atur ulang izin Berbagi Dasbor"],"Request access":["Minta akses"],"Get help":["Dapatkan bantuan"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Secara default, hanya pengguna yang menyambungkan layanan yang dapat mengontrol dengan siapa layanan tersebut dibagikan. Pengaturan ini secara opsional memungkinkan pengguna tersebut mengizinkan admin lain yang login dengan Google untuk mengelola peran yang dibagikan kepada layanan."],"Share management with other admins":["Berbagi pengelolaan dengan admin lain"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Berikan akses ke dasbor hanya lihat untuk setiap layanan untuk peran tertentu yang Anda inginkan. Pengguna akan melihat dasbor Site Kit hanya dengan layanan yang telah dibagikan kepada mereka tanpa perlu login dengan Google."],"Manage view access for other roles":["Kelola akses lihat untuk peran lain"],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Layanan ini memerlukan akses umum ke Google API, bukan akses ke properti\/entitas milik pengguna tertentu, jadi akses lihat dapat dikelola oleh admin mana pun yang login dengan Google."],"Retry":["Coba lagi"],"Data errors in %s":["Eror data di %s"],"Data Unavailable":["Data Tidak Tersedia"],"Recoverable modules\u0004, ":[","],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data untuk modul berikut sebelumnya dibagikan oleh admin yang tidak lagi memiliki akses: %s. Hubungi admin lain untuk memulihkannya."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Data %s sebelumnya dibagikan oleh admin yang tidak lagi memiliki akses. Hubungi admin lain untuk memulihkannya."],"Any admin signed in with Google":["Admin mana pun yang login dengan Google"],"Add roles":["Tambahkan peran"],"Edit roles":["Edit peran"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s telah menyambungkan modul ini dan memberikan izin pengelolaan kepada semua admin. Anda dapat mengubah siapa yang dapat melihatnya di dasbor."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Dikelola oleh<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Hubungi pengguna yang mengelola untuk mengelola akses lihat"],"Only me":["Hanya saya"],"Who can manage view access":["Orang yang dapat mengelola akses lihat"],"Who can view":["Orang yang dapat melihat"],"Product":["Produk"],"Error connecting Site Kit":["Terjadi eror saat menyambungkan ke Site Kit"],"Apply":["Terapkan"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Bagikan versi hanya lihat dasbor Site Kit Anda kepada peran WordPress lainnya. <a>Pelajari lebih lanjut<\/a>"],"Dashboard sharing & permissions":["Pembagian dasbor & izin"],"Open sharing settings":["Buka setelan berbagi"],"Shared by <strong>%s<\/strong>":["Dibagikan oleh <strong>%s<\/strong>"],"Shared services":["Layanan bersama"],"Learn more about dashboard sharing":["Pelajari lebih lanjut pembagian dasbor"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Anda dapat melihat statistik dari semua layanan Google bersama, tetapi tidak dapat membuat perubahan apa pun. <a>Pelajari lebih lanjut<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Anda dapat melihat statistik dari semua layanan Google bersama, tetapi tidak dapat membuat perubahan apa pun. <strong>Login untuk menghubungkan layanan lainnya dan mengontrol akses berbagi.<\/strong>"],"View only":["Hanya lihat"],"Go to dashboard":["Buka dasbor"],"Search Console is gathering data":["Search Console mengumpulkan data"],"Search Console and Analytics are gathering data":["Search Console dan Analytics mengumpulkan data"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit akan mulai menampilkan statistik di dasbor segera setelah cukup banyak pengguna mengunjungi situs Anda. Terus perbaiki situs Anda untuk menarik lebih banyak pengunjung."],"Not enough traffic yet to display stats":["Traffic belum cukup untuk menampilkan statistik"],"Maybe later":["Mungkin nanti"],"Search":["Cari"],"Date range":["Rentang tanggal"],"Back to dashboard":["Kembali ke dasbor"],"Monetization":["Monetisasi"],"Content":["Konten"],"Traffic":["Aktivitas"],"Enter title or URL…":["Masukkan judul atau URL..."],"URL Search":["Penelusuran URL"],"Page\/URL Search":["Penelusuran Halaman\/URL"],"screen reader text\u0004(disabled)":["(Dinonaktifkan)"],"Help":["Bantuan"],"New":["Baru"],"Get help with AdSense":["Dapatkan bantuan terkait AdSense"],"Get support":["Dapatkan dukungan"],"Read help docs":["Baca dokumen bantuan"],"Fix common issues":["Atasi masalah umum"],"Got it":["Oke"],"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Lainnya"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["Ingatkan saya nanti"],"Next":["Berikutnya"],"Learn how":["Pelajari caranya"],"screen reader text\u0004(opens in a new tab)":["(buka di tab baru)"],"Redo the plugin setup":["Ulangi penyiapan plugin"],"Source: %s":["Sumber: %s"],"Insufficient permissions in %s":["Izin tidak memadai di %s"],"Report this problem":["Laporkan masalah ini"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"Previous period":["Periode sebelumnya"],"Redo setup":["Ulangi penyiapan"],"Site Kit can’t access necessary data":["Site Kit tidak dapat mengakses data yang diperlukan"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses data yang relevan dari %1$s karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk %1$s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk: %s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Proceed":["Lanjutkan"],"Additional Permissions Required":["Perlu Izin Tambahan"],"%sK":["%s RB"],"%sM":["%s JT"],", ":[", "],"Site Kit encountered an error":["Site Kit mengalami error"],"Oops! There was a problem during set up. Please try again.":["Maaf. Terjadi masalah saat penyiapan berlangsung. Coba lagi."],"Sign in with Google":["Login dengan Google"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"OK, Got it!":["Oke, Mengerti."],"Speed":["Kecepatan"],"Session Duration":["Durasi Sesi"],"Back":["Kembali"],"Learn more":["Pelajari lebih lanjut"],"Error: %s":["Error: %s"],"Account":["Akun"],"Sessions":["Sesi"],"Users":["Pengguna"],"%s Gathering Data":["Data Pengumpulan %s"],"Data error in %s":["Error data di %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Memutuskan hubungan Site Kit by Google akan menghapus akses Anda ke semua layanan. Setelah memutuskan hubungan, Anda harus memberikan otorisasi ulang untuk memulihkan layanan."],"Disconnect":["Putuskan Hubungan"],"User Avatar":["Avatar Pengguna"],"Detailed Page Stats":["Statistik Halaman Terperinci"],"Back to the Site Kit Dashboard":["Kembali ke Dasbor Site Kit"],"Cancel":["Batal"],"No results found":["Tidak ditemukan hasil"],"All":["Semua"],"Reset":["Reset"],"Close":["Tutup"],"Day":["Hari"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-entity-dashboard-5df3b9b901731f0f7cb4.js"}}