{"translation-revision-date":"2024-06-19 14:21:03+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Disabling consent mode may affect your ability to track these in the European Economic Area, the UK and Switzerland:":["Menonaktifkan mode izin dapat memengaruhi kemampuan Anda melacak hal berikut di Wilayah Ekonomi Eropa, Inggris Raya, dan Swiss:"],"Disabling consent mode may affect your ability in the European Economic Area, the UK and Switzerland to:":["Menonaktifkan mode izin dapat memengaruhi kemampuan Anda terkait hal berikut, di Wilayah Ekonomi Eropa, Inggris Raya, dan Swiss:"],"%1$s. <Link>%2$s<\/Link>":["%1$s. <Link>%2$s<\/Link>"],"Get to know how different types of visitors interact with your site, e.g. which pages they visit and for how long.":["Pelajari cara tiap tipe pengunjung berinteraksi dengan situs Anda, mis. cari tahu halaman yang mereka kunjungi dan durasinya."],"Success! Visitor groups added to your dashboard":["Berhasil! Grup pengunjung ditambahkan ke dasbor Anda"],"Track your conversions, measure your campaign results and make the most of your ad spend":["Pantau konversi, ukur hasil kampanye, dan optimalkan pembelanjaan iklan Anda"],"Your Ads campaign was successfully set up!":["Kampanye Ads Anda berhasil disiapkan!"],"Disabling consent mode may affect your ability in the European Economic Area and the United Kingdom to:":["Menonaktifkan mode izin dapat memengaruhi kemampuan Anda terkait hal berikut, di Wilayah Ekonomi Eropa dan Inggris Raya:"],"Track how visitors interact with your site":["Pantau cara pengunjung berinteraksi dengan situs Anda"],"Disabling consent mode may affect your ability to track these in the European Economic Area and the United Kingdom:":["Menonaktifkan mode izin dapat memengaruhi kemampuan Anda melacak hal berikut di Wilayah Ekonomi Eropa dan Inggris Raya:"],"Success! Your Conversion Tracking ID was added to your site":["Berhasil! ID Pelacakan Konversi telah ditambahkan ke situs Anda"],"Display visitor groups in dashboard":["Menampilkan grup pengunjung di dasbor"],"Visitor groups":["Grup pengunjung"],"Show me":["Tunjukkan"],"You can now track conversions for your Ads campaigns":["Kini Anda dapat melacak konversi kampanye Ads Anda"],"Make sure you have installed a plugin compatible with WP Consent API (Site Kit isn't able to verify the compatibility of all WP plugins).":["Pastikan Anda sudah menginstal plugin yang kompatibel dengan WP Consent API (Site Kit tidak dapat memverifikasi kompatibilitas semua plugin WP)."],"Suggested consent management plugins":["Plugin pengelolaan persetujuan yang disarankan"],"You’ll need a plugin compatible with the WP Consent API to display a notice to site visitors and get their consent for tracking. WordPress offers a variety of consent plugins you can choose from. <a>See suggested plugins<\/a>":["Anda membutuhkan plugin yang kompatibel dengan WP Consent API untuk menampilkan pemberitahuan ke pengunjung situs dan mendapatkan persetujuan mereka untuk pelacakan. WordPress menawarkan berbagai macam plugin persetujuan yang bisa Anda pilih. <a>Lihat plugin yang disarankan<\/a>"],"Install consent management plugin":["Instal plugin pengelolaan persetujuan"],"Site Kit detected WP Consent API for your site":["Site Kit mendeteksi WP Consent API untuk situs Anda"],"Learn more about the WP Consent API":["Pelajari lebih lanjut tentang WP Consent API"],"WP Consent API is a plugin that standardizes the communication of accepted consent categories between plugins. <a>Learn more<\/a>":["WP Consent API adalah plugin yang menstandardisasikan komunikasi semua kategori persetujuan yang diterima antara plugin. <a>Pelajari lebih lanjut<\/a>"],"Install WP Consent API":["Instal WP Consent API"],"Activate WP Consent API":["Aktifkan WP Consent API"],"In order for consent mode to work properly, these requirements must be met:":["Supaya mode persetujuan berfungsi dengan benar, syarat-syarat berikut harus dipenuhi:"],"Disable":["Nonaktifkan"],"How visitors interact with your site via Analytics":["Cara pengunjung berinteraksi dengan situs Anda melalui Analytics"],"Performance of your Ad campaigns":["Performa kampanye Ad Anda"],"Disable consent mode?":["Nonaktifkan mode persetujuan?"],"these active modules depend on consent mode and will be affected: %s":["modul aktif ini bergantung pada mode persetujuan dan akan terpengaruh: %s"],"Consent mode will help adjust tracking on your site, so only visitors who have explicitly given consent are tracked. <br \/>This is required in some parts of the world, like the European Economic Area. <a>Learn more<\/a>":["Mode persetujuan akan membantu menyesuaikan pelacakan pada situs Anda, jadi hanya pengunjung yang telah secara eksplisit memberikan persetujuan akan dilacak. <br \/>Mode ini diwajibkan di beberapa bagian dunia, seperti Wilayah Ekonomi Eropa. <a>Learn more<\/a>"],"Site Kit added the necessary code to your tag to comply with Consent Mode.":["Site Kit menambahkan kode yang diperlukan pada tag Anda untuk mematuhi Mode Persetujuan."],"If you have Google Ads campaigns for this site, it’s highly recommended to enable Consent mode - otherwise, you won’t be able to collect any metrics on the effectiveness of your campaigns in regions like the European Economic Area.":["Jika Anda memiliki kampanye Google Ads untuk situs ini, Anda sangat dianjurkan mengaktifkan mode Persetujuan - kalau tidak, Anda tidak akan dapat mengumpulkan metrik tentang efektivitas kampanye Anda di kawasan seperti Wilayah Ekonomi Eropa."],"Consent Mode":["Mode Persetujuan"],"Enable consent mode":["Aktifkan mode persetujuan"],"Learn more about consent mode":["Pelajari lebih lanjut tentang mode persetujuan"],"We’ll let you know as soon as there’s enough data available.":["Kami akan memberi tahu Anda begitu data yang memadai tersedia."],"Your AdSense and Analytics accounts are linked.":["Akun AdSense dan Analytics Anda tertaut."],"Permissions Error":["Eror Izin"],"Key Metrics":["Metrik Utama"],"Tips for generating and posting engaging content updates":["Tips untuk membuat dan memposting pembaruan konten yang menarik"],"Email":["Email"],"Google account":["Akun Google"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Bantu kami menyempurnakan Site Kit dengan membagikan data penggunaan anonim.<\/span> <span>Semua data yang dikumpulkan diperlakukan sesuai dengan <a>Kebijakan Privasi Google.<\/a><\/span>"],"Apply changes":["Terapkan perubahan"],"Display key metrics in dashboard":["Menampilkan metrik utama di dasbor"],"Set your site goals":["Menetapkan sasaran situs Anda"],"Google Account (Email: %1$s)":["Akun Google (Email: %1$s)"],"Google Account for %1$s":["Akun Google untuk %1$s"],"Google Account for %1$s (Email: %2$s)":["Google Account for %1$s (Email: %2$s)"],"Edit %s settings":["Edit pengaturan %s"],"Engagement Rate":["Rasio Engagement"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Untuk tetap menggunakan Analytics dengan Site Kit, Anda perlu memberi izin untuk memeriksa perubahan pada properti Analytics sasaran tag Google Anda. Fitur tag Google belum lama ini diperbarui agar pengguna dapat mengubah proterti Analytics yang terhubung dengan tag tanpa mengedit kode situs. Akibat perubahan ini, Site Kit sekarang harus memeriksa secara berkala apakah tag di situs Anda cocok dengan tujuan properti Analytics."],"Grant permission":["Beri izin"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit memerlukan izin tambahan untuk mendeteksi pembaruan pada tag di situs Anda"],"Copied to clipboard":["Disalin ke papan klip"],"Edit your answers for more personalized metrics:":["Edit jawaban Anda untuk mendapatkan metrik yang lebih personal."],"Save":["Simpan"],"Review your answers":["Tinjau jawaban Anda"],"Please select at least 1 answer":["Pilih setidaknya 1 jawaban"],"Please select an answer":["Pilih jawaban"],"Copy error contents":["Salin konten yang eror"],"Error message copied to clipboard. Click to copy the error message again.":["Pesan eror disalin ke papan klip. Klik untuk menyalin pesan eror lagi."],"The server provided an invalid response":["Server memberikan respons yang tidak valid."],"Personalize your metrics":["Buat metrik Anda sesuai keinginan"],"Answer 3 quick questions to help us show the most relevant data for your site":["Jawab 3 pertanyaan singkat untuk membantu kami menampilkan data yang paling relevan untuk situs Anda"],"Key metrics":["Metrik kunci"],"Select only %d answer":["Pilih %d jawaban saja","Pilih hingga %d jawaban"],"What are your top goals for this site?":["Apa tujuan terpenting Anda untuk situs ini?"],"What is the main purpose of this site?":["Apa tujuan utama situs ini?"],"You can always edit your answers later from Settings":["Anda selalu dapat mengedit jawaban Anda nanti dari Pengaturan"],"Monthly":["Bulanan"],"Weekly":["Mingguan"],"Daily":["Harian"],"<strong>Note:<\/strong> %s":["<strong>Catatan:<\/strong> %s"],"Google Account":["Akun Google"],"Complete setup for %s":["Selesaikan pengaturan untuk %s"],"Get help":["Dapatkan bantuan"],"Retry":["Coba lagi"],"Error connecting Site Kit":["Terjadi eror saat menyambungkan ke Site Kit"],"Shared by <strong>%s<\/strong>":["Dibagikan oleh <strong>%s<\/strong>"],"Shared services":["Layanan bersama"],"Learn more about dashboard sharing":["Pelajari lebih lanjut pembagian dasbor"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Anda dapat melihat statistik dari semua layanan Google bersama, tetapi tidak dapat membuat perubahan apa pun. <a>Pelajari lebih lanjut<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Anda dapat melihat statistik dari semua layanan Google bersama, tetapi tidak dapat membuat perubahan apa pun. <strong>Login untuk menghubungkan layanan lainnya dan mengontrol akses berbagi.<\/strong>"],"View only":["Hanya lihat"],"Go to dashboard":["Buka dasbor"],"Back to dashboard":["Kembali ke dasbor"],"Monetization":["Monetisasi"],"Content":["Konten"],"Traffic":["Aktivitas"],"Experimental":["Eksperimental"],"Display relevant page stats in the Admin bar":["Tampilkan statistik halaman yang relevan di Bar administrator"],"Plugin Settings":["Setelan Plugin"],"screen reader text\u0004(disabled)":["(Dinonaktifkan)"],"Help":["Bantuan"],"New":["Baru"],"Get help with AdSense":["Dapatkan bantuan terkait AdSense"],"Get support":["Dapatkan dukungan"],"Read help docs":["Baca dokumen bantuan"],"Fix common issues":["Atasi masalah umum"],"Got it":["Oke"],"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Lainnya"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Next":["Berikutnya"],"Help my content rank in a better position in Google search results":["Membantu menaikkan peringkat konten saya di hasil penelusuran Google"],"Share a business card or portfolio to represent me or my company online":["Membagikan kartu nama atau portofolio untuk merepresentasikan saya atau perusahaan saya secara online"],"Publish news content":["Memublikasikan konten berita"],"Publish a blog":["Memublikasikan blog"],"Monetize content (with ads or affiliate links)":["Memonetisasi konten (dengan iklan atau link afiliasi)"],"Sell products or services":["Menjual produk atau layanan"],"Never":["Tidak pernah"],"Activate":["Aktifkan"],"Install":["Instal"],"screen reader text\u0004(opens in a new tab)":["(buka di tab baru)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["Tindakan reset akan memutuskan hubungan semua pengguna serta menghapus seluruh data dan setelan Site Kit dalam WordPress. <br \/>Anda dan pengguna lain yang ingin menggunakan Site Kit harus terhubung kembali untuk memulihkan akses."],"Redo the plugin setup":["Ulangi penyiapan plugin"],"Source: %s":["Sumber: %s"],"Report this problem":["Laporkan masalah ini"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"Previous period":["Periode sebelumnya"],"Recommended":["Direkomendasikan"],"Redo setup":["Ulangi penyiapan"],"Site Kit can’t access necessary data":["Site Kit tidak dapat mengakses data yang diperlukan"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses data yang relevan dari %1$s karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk %1$s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk: %s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Proceed":["Lanjutkan"],"Additional Permissions Required":["Perlu Izin Tambahan"],"Saving…":["Menyimpan…"],"%sK":["%s RB"],"%sM":["%s JT"],", ":[", "],"Site Kit encountered an error":["Site Kit mengalami error"],"Oops! There was a problem during set up. Please try again.":["Maaf. Terjadi masalah saat penyiapan berlangsung. Coba lagi."],"Sign in with Google":["Login dengan Google"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"OK, Got it!":["Oke, Mengerti."],"Speed":["Kecepatan"],"Session Duration":["Durasi Sesi"],"Back":["Kembali"],"Learn more":["Pelajari lebih lanjut"],"Error: %s":["Error: %s"],"Account":["Akun"],"Sessions":["Sesi"],"Users":["Pengguna"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Memutuskan hubungan Site Kit by Google akan menghapus akses Anda ke semua layanan. Setelah memutuskan hubungan, Anda harus memberikan otorisasi ulang untuk memulihkan layanan."],"Disconnect":["Putuskan Hubungan"],"User Avatar":["Avatar Pengguna"],"Admin Settings":["Setelan Admin"],"Connect More Services":["Hubungkan Layanan Lainnya"],"Connected Services":["Layanan yang Terhubung"],"Tracking":["Pemantauan"],"Site Kit is connected":["Site Kit terhubung"],"Plugin Status":["Status Plugin"],"Congrats, you’ve connected all services!":["Selamat, Anda telah menghubungkan semua layanan!"],"Connect More Services to Gain More Insights":["Hubungkan Layanan Lainnya untuk Mendapatkan Lebih Banyak Insight"],"Disconnect %s from Site Kit?":["Putuskan hubungan %s dari Site Kit?"],"See full details in %s":["Lihat detail lengkap di %s"],"Disconnect %s from Site Kit":["Putuskan hubungan %s dari Site Kit"],"Edit":["Edit"],"Cancel":["Batal"],"Connected":["Terhubung"],"By disconnecting the %s module from Site Kit, you will no longer have access to:":["Dengan memutuskan hubungan modul %s dari Site Kit, Anda tidak akan lagi memiliki akses ke:"],"Section locked while editing":["Bagian yang dikunci saat mengedit"],"Set up %s":["Siapkan %s"],"Reset Site Kit":["Reset Site Kit"],"Reset":["Reset"],"Close":["Tutup"],"Day":["Hari"],"Settings":["Setelan"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-settings-3622f5294dd472a842f1.js"}}