{"translation-revision-date":"2024-06-19 14:21:03+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Additional items":["Item tambahan"],"Contact your administrator. Trouble getting access? <HelpLink \/>":["Hubungi administrator Anda. Kesulitan mendapatkan akses? <HelpLink \/>"],"Still collecting full data for this timeframe, partial data is displayed for this metric":["Data lengkap untuk jangka waktu ini sedang dikumpulkan, data sebagian akan ditampilkan untuk metrik ini"],"The higher the portion of new visitors you have, the more your audience is growing. Looking at what content brings them to your site may give you insights on how to reach even more people.":["Makin besar proporsi pengunjung baru yang Anda miliki, audiens Anda akan makin meningkat. Anda dapat meneliti konten yang menarik mereka ke situs Anda untuk mengetahui cara menjangkau lebih banyak orang"],"Understand what brings new visitors to your site and keeps them coming back. Site Kit can now group your site visitors into relevant segments like \"new\" and \"returning\". To set up these new groups, Site Kit needs to update your Google Analytics property.":["Pahami hal-hal yang menarik pengunjung baru dan membuat mereka terus kembali ke situs Anda. Kini Site Kit dapat mengelompokkan pengunjung situs Anda ke segmen-segmen yang relevan, seperti “pengunjung baru” dan “pengunjung yang kembali”. Untuk menyiapkan grup baru ini, Site Kit perlu memperbarui properti Google Analytics Anda."],"Learn how different types of visitors interact with your site":["Pelajari cara tiap tipe pengunjung berinteraksi dengan situs Anda"],"The visitors group section will be added to your dashboard once you set it up.":["Setelah disiapkan, bagian grup pengunjung akan ditambahkan ke dasbor Anda."],"You can always enable groups from Settings later":["Anda dapat mengaktifkan grup dari Setelan kapan saja"],"Your visitor groups data loading failed":["Gagal memuat data grup pengunjung Anda"],"Partial data":["Data sebagian"],"No data to show yet":["Belum ada data untuk ditampilkan"],"Top content by pageviews":["Konten teratas berdasarkan tayangan halaman"],"Cities with the most visitors":["Kota dengan pengunjung terbanyak"],"%s of total pageviews":["%s dari total tayangan halaman"],"Visitors":["Pengunjung"],"Still collecting full data for this timeframe, partial data is displayed for this group":["Data lengkap untuk jangka waktu ini sedang dikumpulkan, data sebagian akan ditampilkan untuk grup ini"],"%s is an audience that already exists in your Analytics property. Note that it's possible for a visitor to be counted in more than one group. <link>Learn more<\/link>":["%s adalah audiens yang sudah ada di properti Analytics Anda. Perhatikan bahwa mungkin saja seorang pengunjung dihitung ke lebih dari satu grup <link>Pelajari lebih lanjut<\/link>"],"%s are people who have visited your site at least once before. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s adalah orang-orang yang pernah mengunjungi situs Anda setidaknya satu kali. Perhatikan bahwa dalam keadaan tertentu mungkin saja seorang pengunjung dihitung ke dalam grup \"pengunjung baru\" dan \"pengunjung yang kembali\". <link>Pelajari lebih lanjut<\/link>"],"%s are people who visited your site for the first time. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s adalah orang-orang yang mengunjungi situs Anda untuk pertama kali. Perhatikan bahwa dalam keadaan tertentu mungkin saja seorang pengunjung dihitung ke dalam grup \"pengunjung baru\" dan \"pengunjung yang kembali\". <link>Pelajari lebih lanjut<\/link>"],"You can now learn more about your site visitor groups by comparing different metrics":["Kini Anda dapat mempelajari grup pengunjung situs Anda lebih dalam dengan membandingkan berbagai metrik"],"New! Visitor groups":["Baru! Grup pengunjung"],"Consider removing the existing tag to avoid loading both tags on your site":["Sebaiknya hapus tag saat ini agar situs Anda tidak memuat dua tag"],"Ads Conversion Tracking ID has been moved to <a>Ads settings<\/a>":["ID Pelacakan Konversi Ads telah dipindahkan ke <a>Setelan Ads<\/a>"],"Web Data Stream Name":["Nama Aliran Data Web"],"A web data stream name is required.":["Memerlukan nama aliran data web."],"This is not a valid web data stream name.":["Nama aliran data web ini tidak valid."],"A web data stream with this name already exists.":["Nama aliran data web ini sudah ada."],"Show me":["Tunjukkan"],"Disable":["Nonaktifkan"],"Performance of your Ad campaigns":["Performa kampanye Ad Anda"],"Enable groups":["Aktifkan grup"],"Enabling groups":["Mengaktifkan grup"],"Don’t show again":["Jangan tampilkan lagi"],"Pages that generated the most AdSense revenue":["Halaman yang menghasilkan pendapatan AdSense terbesar"],"Top earning pages":["Halaman dengan penghasilan terbesar"],"A tag %s for the selected property already exists on the site":["Tag %s untuk properti yang dipilih sudah ada di situs"],"Additional permissions are required to create a new Analytics account.":["Izin tambahan diperlukan untuk membuat akun Analytics baru."],"Code Snippet":["Kode Snippet"],"Edit <VisuallyHidden>web data stream <\/VisuallyHidden>in Analytics":["Edit <VisuallyHidden>web data stream <\/VisuallyHidden>di Analytics"],"Enhanced measurement is being enabled.":["Measurement yang ditingkatkan telah diaktifkan."],"Setup in progress":["Pengaturan sedang berlangsung"],"Edit <VisuallyHidden>account <\/VisuallyHidden>in Analytics":["Edit <VisuallyHidden>akun <\/VisuallyHidden>di Analytics"],"Current selection":["Pilihan saat ini"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d dipilih <MaxCount>(hingga %2$d)<\/MaxCount>"],"Disabled":["Dinonaktifkan"],"Enabled":["Diaktifkan"],"Enhanced Measurement":["Pengukuran yang Disempurnakan"],"Connect Analytics":["Hubungkan Analytics"],"Update Analytics to track metric":["Update Analytics untuk melacak metrik"],"No data to show":["Tidak ada data yang dapat ditampilkan"],"Retry didn’t work? <a>Learn more<\/a>":["Coba lagi tidak berfungsi? <a>Pelajari lebih lanjut<\/a>"],"Analytics update failed":["Update Analytics gagal"],"Percentage of visitors that left without engagement with your site":["Persentase pengunjung yang keluar tanpa berinteraksi dengan situs Anda"],"Setup successful: Analytics is gathering data for this metric":["Penyiapan berhasil: Analytics mengumpulkan data untuk metrik ini"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Admin lain telah menyiapkan metrik khusus ini untuk situs Anda. Klik di sini untuk mempersonalisasinya."],"Personalize your key metrics":["Personalisasi metrik utama Anda"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Anda harus menghubungi administrator. <a>Pelajari lebih lanjut<\/a>"],"Permissions updated? <a>Retry<\/a>":["Izin diperbarui? <a>Coba lagi<\/a>"],"All Visitors":["Semua Pengunjung"],"Authors whose posts got the most visits":["Penulis yang memposting mendapatkan kunjungan terbanyak"],"Most popular authors by pageviews":["Penulis terpopuler berdasarkan tampilan halaman"],"Categories that your site visitors viewed the most":["Kategori yang dilihat pengunjung situs paling banyak"],"Top categories by pageviews":["Kategori teratas berdasarkan tampilan halaman"],"Pages with the most pageviews published in the last 3 days":["Halaman dengan tampilan halaman terbanyak yang diterbitkan dalam 3 hari terakhir"],"Top recent trending pages":["Halaman paling tren terbaru"],"Pages with the highest engagement rate":["Halaman dengan tingkat interaksi tertinggi"],"Most engaging pages":["Halaman paling menarik"],"Pages with the highest percentage of visitors that left without engagement with your site":["Halaman dengan persentase pengunjung tertinggi yang keluar tanpa interaksi dengan situs"],"Your configured Analytics web data stream will now automatically measure interactions on your site in addition to standard page views measurement.":["Aliran data web Analytics yang Anda konfigurasi kini otomatis mengukur interaksi di situs Anda selain pengukuran tampilan halaman standar."],"You successfully enabled enhanced measurement for your site":["Anda berhasil mengaktifkan pengukuran yang disempurnakan untuk situs Anda"],"Enable now":["Aktifkan sekarang"],"Understand how visitors interact with your content":["Pahami cara pengunjung berinteraksi dengan konten Anda"],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required — you’ll be redirected to give permission for Site Kit to enable it on your behalf.":["Aktifkan pengukuran yang disempurnakan di Analytics untuk otomatis melacak metrik seperti download file, pemutaran video, interaksi formulir, dsb. Tidak perlu kode tambahan, Anda akan dialihkan untuk memberikan izin pada Site Kit untuk mengaktifkannya atas nama Anda."],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required.":["Aktifkan pengukuran yang disempurnakan di Analytics untuk otomatis melacak metrik seperti download file, pemutaran video, interaksi formulir, dsb. Tidak perlu kode tambahan."],"Enable enhanced measurement later here":["Aktifkan pengukuran yang disempurnakan nanti di sini"],"This allows you to measure interactions with your content (e.g. file downloads, form completions, video views). <a>Learn more<\/a>":["Pengaturan ini memungkinkan Anda mengukur interaksi dengan konten (misalnya download file, pengisian formulir, penayangan video). <a>Pelajari lebih lanjut<\/a>"],"The top search queries for your site by highest clickthrough rate":["Kueri pencarian teratas untuk situs Anda berdasarkan rasio klik tayang tertinggi"],"%s total visits":["%s kunjungan total"],"%s page views":["%s tampilan halaman"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["Saluran (misalnya media sosial, berbayar, pencarian) yang membawa pengunjung yang menghasilkan konversi paling banyak"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Saluran (misalnya media sosial, berbayar, pencarian) yang membaca paling banyak pengunjung ke situs Anda"],"The countries where most of your visitors came from":["Negara tempat pengunjung terbesar Anda berasal"],"The cities where most of your visitors came from":["Kota tempat pengunjung terbesar Anda berasal"],"Products on your site which visitors viewed the most. Site Kit detected these are your product pages. If this is inaccurate, you can <a>replace<\/a> this with another metric":["Produk di situs Anda yang dilihat pengunjung paling banyak. Site Kit mendeteksi bahwa ini adalah halaman produk Anda. Jika tidak akurat, Anda dapat <a>menggantinya<\/a> dengan metrik lain"],"Pages your visitors read the most":["Halaman yang paling banyak dibaca pengunjung"],"Portion of visitors who visited your site for the first time in this timeframe":["Porsi pengunjung yang mengunjungi situs Anda untuk pertama kalinya dalam rentang waktu ini"],"Portion of your site’s visitors that returned at least once in this timeframe":["Porsi situs Anda tempat pengunjung kembali setidaknya sekali dalam rentang waktu ini"],"Returning visitors":["Pengunjung yang kembali"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Saluran (misalnya media sosial, berbayar, pencarian) yang membawa pengunjung terbanyak yang memiliki interaksi bermakna dengan situs Anda"],"Pages that attracted the most returning visitors":["Halaman yang menarik paling banyak pengunjung yang kembali"],"Top pages by returning visitors":["Halaman teratas berdasarkan pengunjung yang kembali"],"Average duration of engaged visits":["Durasi rata-rata kunjungan dengan interaksi"],"Visit length":["Durasi kunjungan"],"Number of pages visitors viewed per session on average":["Rata-rata jumlah halaman yang dilihat pengunjung per sesi"],"Pages per visit":["Halaman per kunjungan"],"Least engaging pages":["Halaman paling sedikit interaksinya"],"Average number of sessions per site visitor":["Rata-rata jumlah sesi per kunjungan situs"],"Visits per visitor":["Kunjungan per pengunjung"],"Enable enhanced measurement":["Aktifkan pengukuran yang disempurnakan"],"%1$s of %2$s engaged sessions":["%1$s dari %2$s sesi dengan interaksi"],"Trouble getting access? <HelpLink \/>":["Kesulitan mengakses? <HelpLink \/>"],"Insufficient permissions":["Izin tidak mencukupi"],"No product posts currently detected on your site. This metric applies only to sites with product posts.":["Tidak ada postingan produk yang dihapus baru-baru ini di situs Anda. Metrik ini hanya berlaku untuk situs dengan postingan produk."],"Top countries driving traffic":["Negara teratas yang mendorong traffic"],"Data loading failed":["Pemuatan data gagal"],"Save selection":["Simpan pilihan"],"Apply changes":["Terapkan perubahan"],"Channel which brought in the most visits that resulted in conversions":["Saluran yang membawa kunjungan paling banyak yang menghasilkan konversi"],"Which countries you get the most visitors from":["Negara tempat asal sebagian besar pengunjung Anda"],"Which cities you get the most visitors from":["Kota tempat asal sebagian besar pengunjung Anda"],"What people searched for before they came to your site":["Apa yang dicari orang sebelum tiba di situs Anda"],"Products that brought in the most visitors":["Produk yang menghasilkan pengunjung paling banyak"],"Pages that brought in the most visitors":["Halaman yang menghasilkan pengunjung paling banyak"],"Visitors coming via this channel spent the most time on your site":["Pengunjung yang datang dari saluran ini menghabiskan waktu paling banyak di situs Anda"],"Channel which brought in the most visitors to your site":["Saluran yang membawa pengunjung paling banyak ke situs Anda"],"Top traffic source":["Sumber traffic teratas"],"How many new visitors you got and how the overall audience changed":["Berapa banyak pengunjung baru yang Anda dapatkan dan bagaimana seluruh audiens berubah"],"Portion of people who visited your site more than once":["Porsi orang yang mengunjungi situs Anda lebih dari sekali"],"Google Tag ID":["ID Google Tag"],"%s of visits led to conversions":["%s kunjungan menghasilkan konversi"],"Top converting traffic source":["Sumber traffic dengan konversi teratas"],"Top cities driving traffic":["Kota teratas yang mendorong traffic"],"Analytics doesn’t have data for your site’s products yet":["Analytics belum memiliki data untuk produk situs Anda"],"Most popular products by pageviews":["Produk terpopuler berdasarkan tampilan halaman"],"Most engaged traffic source":["Sumber traffic yang menghasilkan interaksi terbanyak"],"You can always set up goals from Settings later":["Anda dapat menyiapkan sasaran di Pengaturan kapan saja"],"%s of total traffic":["%s traffic total"],"Metrics cannot be displayed without Analytics":["Metrik tidak dapat ditampilkan tanpa Analytics"],"I’ll pick metrics myself":["Saya yang akan memilih metrik"],"Get tailored metrics":["Dapatkan metrik yang dapat disesuaikan"],"Answer 3 questions to show relevant stats for your site":["Jawab 3 pertanyaan untuk menampilkan statistik yang relevan untuk situs Anda"],"Get metrics and suggestions tailored to your specific site goals":["Dapatkan metrik dan saran yang disesuaikan untuk sasaran situs spesifik Anda"],"Top performing keywords":["Kata kunci dengan performa terbaik"],"Most popular content by pageviews":["Konten terpopuler berdasarkan tampilan halaman"],"Connect %s":["Hubungkan %s"],"%s is disconnected, some of your metrics can’t be displayed":["%s terputus, beberapa metrik Anda tidak akan ditampilkan"],"New visitors":["Pengunjung baru"],"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Rasio engagement menampilkan persentase sesi dengan interaksi, lawan dari rasio pantulan. <a>Pelajari lebih lanjut<\/a>"],"New metric: engagement rate":["Metrik baru: rasio engagement"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["Sesi adalah periode waktu saat pengguna berinteraksi dengan situs atau aplikasi Anda. <a>Pelajari lebih lanjut<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["\"Sesi\" menggantikan \"Kunjungan Halaman Unik\""],"\"Conversions\" have replaced \"Goals,\" since \"Goals\" no longer exist in GA4. <a>Learn how to set up Conversions<\/a>":["\"Conversions\" menggantikan \"Goals,\" sebab \"Goals\" tidak ada lagi di GA4. <a>Pelajari cara mengatur Conversions<\/a>"],"Sessions which lasted 10 seconds or longer, had 1 or more conversion events, or 2 or more page views.":["Sesi yang berlangsung selama 10 detik atau lebih, memiliki 1 peristiwa konversi atau lebih, atau 2 kunjungan halaman atau lebih."],"Visitor interactions with your site within a given time frame (30 min by default).":["Interaksi pengunjung dengan situs Anda dalam rentang waktu tertentu (default 30 menit)."],"Engagement Rate":["Rasio Engagement"],"Set up a new web data stream":["Menyiapkan aliran data web baru"],"Web Data Stream":["Aliran Data Web"],"Copied to clipboard":["Disalin ke papan klip"],"Error in Google Chart":["Ada eror pada Bagan Google"],"Copy error contents":["Salin konten yang eror"],"Error message copied to clipboard. Click to copy the error message again.":["Pesan eror disalin ke papan klip. Klik untuk menyalin pesan eror lagi."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Bagan Google ini tidak dapat ditampilkan dengan benar karena terjadi eror. Laporkan konten yang eror secara akurat di forum dukungan untuk menemukan penyebabnya."],"The server provided an invalid response":["Server memberikan respons yang tidak valid."],"Retry didn’t work? <HelpLink \/>":["Tidak dapat mencoba lagi? <HelpLink \/>"],"Exclude Analytics":["Kecualikan Analytics"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Administrator yang membagikan modul ini kepada Anda telah kehilangan akses ke layanan %s, sehingga Anda tidak akan dapat melihat statistik dari layanan tersebut di dasbor Site Kit. Anda dapat menghubungi mereka atau administrator lainnya untuk memulihkan akses."],"Access lost to %s":["Akses ke %s hilang"],"Failed to load graphic":["Gagal memuat grafik."],"Failed to load media":["Gagal memuat media."],"<strong>Note:<\/strong> %s":["<strong>Catatan:<\/strong> %s"],"Request access":["Minta akses"],"Get help":["Dapatkan bantuan"],"Retry":["Coba lagi"],"Data errors in %s":["Eror data di %s"],"Data Unavailable":["Data Tidak Tersedia"],"Recoverable modules\u0004, ":[","],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data untuk modul berikut sebelumnya dibagikan oleh admin yang tidak lagi memiliki akses: %s. Hubungi admin lain untuk memulihkannya."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Data %s sebelumnya dibagikan oleh admin yang tidak lagi memiliki akses. Hubungi admin lain untuk memulihkannya."],"Another admin":["Admin lainnya"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Dengan mengklik konfirmasi perubahan, Anda memberi pengguna lain akses hanya lihat ke data dari %s melalui Akun Google Anda. Anda dapat mengelola informasi ini kapan saja di pengaturan berbagi dasbor."],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"No data to display: your site hasn’t received any visitors yet":["Tidak ada data untuk ditampilkan: situs Anda belum menerima pengunjung"],"No data to display: your page hasn’t received any visitors yet":["Tidak ada data untuk ditampilkan: halaman Anda belum menerima pengunjung"],"Gathering data…":["Mengumpulkan data…"],"A pie chart for Analytics that is gathering data, so has no data to display.":["Diagram lingkaran untuk Analytics yang mengumpulkan data, sehingga tidak menampilkan data."],"gathering data…":["mengumpulkan data…"],"Maybe later":["Mungkin nanti"],"Overall page metrics over the last %s day":["Keseluruhan metrik halaman selama %s hari terakhir","Keseluruhan metrik halaman selama %s hari terakhir"],"Your site hasn’t received any visitors yet":["Situs Anda belum memiliki pengunjung"],"(unknown)":["(tidak diketahui)"],"screen reader text\u0004(disabled)":["(Dinonaktifkan)"],"Users that can write posts will be excluded from Analytics tracking":["Pengguna yang dapat menulis artikel akan dikecualikan dari pelacakan Analytics"],"Users that can write posts":["Pengguna yang dapat menulis postingan"],"All logged-in users":["Semua pengguna yang login"],"New":["Baru"],"Ads Conversion ID":["ID Konversi Iklan"],"Got it":["Oke"],"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"See the full list of channels in Analytics":["Lihat daftar lengkap saluran di Analytics"],"See the full list of devices in Analytics":["Lihat daftar lengkap perangkat di Analytics"],"See the full list of locations in Analytics":["Lihat daftar lengkap lokasi di Analytics"],"Learn more about what \"%s\" means":["Pelajari lebih lanjut arti \"%s\""],"compared to the previous %s days":["dibandingkan dengan %s hari sebelumnya"],"Update":["Perbarui"],"<span>By<\/span> devices":["<span>Menurut<\/span> perangkat"],"<span>By<\/span> locations":["<span>Menurut<\/span> lokasi"],"<span>By<\/span> channels":["<span>Menurut<\/span> saluran"],"%s:":["%s:"],"Stat information for the user dimensions chart tooltip\u0004Users: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>":["Pengguna: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>"],"Devices":["Perangkat"],"Locations":["Lokasi"],"Channels":["Saluran"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Lainnya"],"Complete setup":["Selesaikan penyiapan"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Next":["Berikutnya"],"screen reader text\u0004(opens in a new tab)":["(buka di tab baru)"],"Learn more here.":["Pelajari lebih lanjut di sini."],"Source: %s":["Sumber: %s"],"Insufficient permissions in %s":["Izin tidak memadai di %s"],"Report this problem":["Laporkan masalah ini"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"Top acquisition channels":["Saluran akuisisi terpopuler"],"Previous period":["Periode sebelumnya"],"Country":["Negara"],"Timezone":["Zona Waktu"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Anda harus mengizinkan Site Kit untuk membuat akun Analytics atas nama Anda serta menyetujui persyaratan layanan Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Anda akan dialihkan ke Google Analytics untuk menyetujui persyaratan layanan."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Kami telah mengisi informasi yang diperlukan untuk akun baru Anda. Konfirmasikan atau edit detail apa pun:"],"Create your Analytics account":["Buat akun Analytics Anda"],"%sK":["%s RB"],"%sM":["%s JT"],", ":[", "],"None":["Tidak ada"],"Once completed, click the link below to re-fetch your accounts to continue.":["Setelah selesai, klik link di bawah ini untuk mengambil kembali akun Anda dan melanjutkan."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Untuk membuat akun baru, klik tombol di bawah ini yang akan membuka layar pembuatan akun Google Analytics di jendela baru."],"Set up a new account":["Siapkan akun baru"],"list separator\u0004, ":[","],"Excluded from Analytics":["Dikecualikan dari Analytics"],"OK, Got it!":["Oke, Mengerti."],"Pageviews":["Kunjungan Halaman"],"Title":["Judul"],"Session Duration":["Durasi Sesi"],"Page Title":["Judul Halaman"],"Back":["Kembali"],"Property":["Properti"],"Snippet is not inserted":["Cuplikan tidak disisipkan"],"Snippet is inserted":["Cuplikan disisipkan"],"Learn more":["Pelajari lebih lanjut"],"Set up a new property":["Siapkan properti baru"],"Error: %s":["Error: %s"],"Re-fetch My Account":["Ambil Ulang Akun Saya"],"Create an account":["Buat akun"],"Account":["Akun"],"Sessions":["Sesi"],"Users":["Pengguna"],"%s Gathering Data":["Data Pengumpulan %s"],"Data error in %s":["Error data di %s"],"Create Account":["Buat Akun"],"Disconnect":["Putuskan Hubungan"],"Cancel":["Batal"],"Error":["Eror"],"Service name\u0004Analytics":["Analytics"],"Close":["Tutup"],"Day":["Hari"],"Top pages":["Halaman terpopuler"],"Audience overview":["Ringkasan audiens"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics-4-dd8c430b57283df76771.js"}}